{
    "resluts":[
    {"name":'滨海新区大港2011年第21批土地征收',"start":'2/1/2013', "number":'津国土房资准函字{2012]1301号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第22批土地征收',"start":'9/3/2013',"number": '津国土房资准函字{2012}1302号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第23批土地征收',"start":'5/1/2013', "number":'津国土房资准函字{2012}1303号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第24批土地征收',"start":'6/7/2013', "number":'津国土房资准函字{2012}1304号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第25批土地征收',"start":'8/21/2013', "number":'津国土房资准函字{2012}1305号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第26批土地征收',"start":'9/1/2013', "number":'津国土房资准函字{2012}1306号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第27批土地征收',"start":'2/11/2013',"number": '津国土房资准函字{2012}1307号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第28批土地征收',"start":'3/9/2013', "number":'津国土房资准函字{2012}1308号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第21批土地征收',"start":'2/1/2013',"number": '津国土房资准函字{2012}1301号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第22批土地征收',"start":'9/3/2013',"number": '津国土房资准函字{2012}1302号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第23批土地征收',"start":'5/1/2013',"number": '津国土房资准函字{2012}1303号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第24批土地征收',"start":'6/7/2013', "number":'津国土房资准函字{2012}1304号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第25批土地征收',"start":'8/21/2013',"number": '津国土房资准函字{2012}1305号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第26批土地征收',"start":'9/1/2013',"number": '津国土房资准函字{2012}1306号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第27批土地征收',"start":'2/11/2013',"number": '津国土房资准函字{2012}1307号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第28批土地征收',"start":'3/9/2013', "number":'津国土房资准函字{2012}1308号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第21批土地征收',"start":'2/1/2013', "number":'津国土房资准函字{2012}1301号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第22批土地征收',"start":'9/3/2013', "number":'津国土房资准函字{2012}1302号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第23批土地征收',"start":'5/1/2013', "number":'津国土房资准函字{2012}1303号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第24批土地征收',"start":'6/7/2013', "number":'津国土房资准函字{2012}1304号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第25批土地征收',"start":'8/21/2013',"number": '津国土房资准函字{2012}1305号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第26批土地征收',"start":'9/1/2013', "number":'津国土房资准函字{2012}1306号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第27批土地征收',"start":'2/11/2013', "number":'津国土房资准函字{2012}1307号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第28批土地征收',"start":'3/9/2013', "number":'津国土房资准函字{2012}1308号',"totalArea":1.2808},
    {"name":'滨海新区大港2011年第21批土地征收',"start":'2/1/2013', "number":'津国土房资准函字[2012}1301号',"totalArea":1.2808}
    ]
}